[{
		"Futbolcu": "Volkan Demirel",
		"Numara": "1",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/volkan_demirel.jpg",
		"Mevki": "Kaleci",
		"Aciklama":"<i>27 Ekim 1981 tarihinde İstanbul'un Fatih ilçesinde doğmuştur. Kaleciliğe ortaokul takımında başladı. Okul takımında genelde orta saha mevkiinde görev yapan Volkan, takımın kalecisinin takımdan ayrılmasının ardından kaleye geçti. Volkan bunun ardından okul takımındaki arkadaşlarıyla Kartalspor'a transfer oldu. Kartalspor'da ilk resmî müsabakasına 24 Eylül 2000 tarihinde Sarıyerspor maçında çıkan Volkan Demirel, bu maçta kalesinde 2 gol görmüştür ve maç 2-2 bitmiştir. Kartalspor'da Servet ve Egemen gibi millî futbolcularla forma giyen Volkan, bu takımda 51 maçta forma giydi ve burada geçirdiği iki yılın ardından 2002-03 sezonunda Fenerbahçe’ye transfer oldu.</i>"
	},
	{
		"Futbolcu": "Önder Turacı",
		"Numara": "19",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/%C3%B6nder%20turac%C4%B1.png",
		"Mevki": "Sağ Bek",
		"Aciklama":"<i>Erzincan'in Kemah ilçesinden Belçika'ya göç eden bir Türk işçi ailenin çocuğu olarak Liège kentinde dünya'ya gelen Önder Turacı, burada 1986'da henüz 5 yaşındayken, Club Ligue altyapısında futbola başladı. Burada 1995'e kadar oynadıktan sonra, Tilleur Liège'in genç takımına geçti. 1999 yılında R. Standard de Liège takımına transfer oldu. Burada kısa zaman içerisinde kendini tam anlamıyla göstermiş ve 2004-2005 sezonunda Fenerbahçe'ye transfer olmuştur. Çifte vatandaşlığı bulunan Turacı önce Belçika ümit millî takımında oynamış ve millî takım seçme yaşını geçirdikten sonra Türkiye millî takımını seçmiştir ve 1 maç oynamıştır. Ancak bu maç özel karşılaşma olduğu için Belçika millî takımının itirazı ile Türkiye millî takımında oynayamamıştır. Belçika Kraliyet Futbol Federasyonu ise Turacı'nın Belçika millî takımında oynamasını istemiş ve hakkının bulunduğunu belirtmiştir. Ancak Turacı Belçika millî takımının bu teklifini reddetmiştir. Türkiye millî takımında oynamak istediğini belirtmiştir. Takıma geldiği ilk 3 sene de banko oynamış ancak 2007-2008 sezonunda yedek kalınca o zamanın teknik direktörü Zico ile görüşmüş ve hakkında düşündüklerini sormuştur ama aldığı cevap ilk 11'de düşünülmediği olmuştur. Sezonun sonlarında doğru Rusya'nın FK Moskva takımıyla ön protokol imzalamıştır. Ancak Fenerbahçe, Zico ile yollarını ayırmış ve İspanya millî takımını 2008 Avrupa Futbol Şampiyonası şampiyonu yapan Luis Aragonés'i takımın başına geçirmiştir bu da Önder'in takıma geri dönmesine yeterli olmuştur ve Rusya ekibine cebinden 250 bin dolar tazminat ödeyerek anlaşmayı bozmuş ve yeniden takımına dönerek yeni anlaşma imzalamıştır.En sonunda FIFA'nın Bahamalar'ın başkenti Nassau'da düzenlediği kongrede çift pasaportlu oyuncuların millî takım seçme konusundaki yaş sınırlaması kaldırılması kararı ile Türkiye millî futbol takımının Ukrayna ile deplasmanda yapacağı özel maçın aday kadrosuna Fatih Terim tarafından çağrılmıştır.Temmuz 2011 tarihinde Süper Lig'in yeni ekiplerinden Mersin İdman Yurdu'yla bir sezonluk sözleşme imzalayarak buraya transfer olmuştur.[1] Agustos 2011' de Mersin İdman Yurdu Önder Turacı'nın sözleşmesini karşılıklı olarak feshetmiştir.[2]12 Ocak 2012 tarihinde 1. Lig'in güçlü ekiplerinden Göztepe'yle 2.5 yıllık sözleşme imzalamıştıtr.[3] 2011-12 sezonunun başında Süper Lig'e yeni yükselen Mersin İdman Yurdu'yla anlaşmıştır. Fakat lig başlamadan bu sözleşme kulüp tarafından fesh tekrar feshedilmiştir.[4] 12 Ocak 2012 Tarihinde 1. Lig Ekiplerinden Göztepe ile anlaşmıştır. 6 Eylül 2013 tarihinde Türkiye'de transfer sezonunun son gününde Sarıyer'e transfer olmuştur.</i>"
	},
	{
		"Futbolcu": "Lugano",
		"Numara": "2",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/diegolugano.jpg",
		"Mevki": "Stoper",
		"Aciklama":"<i>Futbola 1999 yılında Nacional takımında başladı. İki yıl bu takımda oynadıktan sonra 2001 yılında Plaza Colonia'ya geçti. 2 yıl Plaza Colonia'da oynayan futbolcu buradaki performansıyla Brezilya'nın önemli kulüplerinden biri olan São Paulo'ya transfer oldu ve buradaki formuyla Uruguay millî futbol takımında da oynamaya başladı. Uruguay millî futbol takımının kaptanlığını yapmaktadır. São Paulo'daki hırslı oyunu ile Van Damme lakabını takıldı. 2006 yılında ise Fenerbahçe'ye transfer oldu</i>"
	},
	{
		"Futbolcu": "edu",
		"Numara": "4",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/EDU.jpg",
		"Mevki": "Stoper",
		"Aciklama":"<2006-2007 sezonunda aynı zamanda kaptanı olduğu Cruzeiro Esporte Clube (Brezilya) takımından Fenerbahçe’ye, 29 Ağustos 2006 tarihinde dört yıllık sözleşme yapılarak transfer edildi. Bu transfer için bonservisin %50’sine sahip olan Cruzeiro Esporte Clube kulübüne 2.8 milyon €, bonservisin diğer yarısına sahip olan EMS menajerlik şirketi ve menajer Juan Figer’e de 2.8 milyon € olmak üzere toplam 5.7 milyon € ödenmiştir.Defansta stoper mevkiinde oynamaktadır. Fenerbahçe'de 4 numaralı formasını giymiştir. 2008-2009 sezonunun 2. yarısında Eskişehirspor maçında aldığı darbe sonucu dizi dönmüştür ve sezonu kapatarak Brezilya'ya gitmiştir. Eylül 2009'da Brezilya'nın Santos kulübüyle anlaşmıştır.</i>"

	}, {
		"Futbolcu": "Roberto Carlos",
		"Numara": "3",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/roberto%20carlos.png",
		"Mevki": "Sol Bek",
		"Aciklama":"<i>Futbola ilk adımı 1993'te Sao Paulo bölgesi takımlarından Palmeiras'ta atan Carlos, ülkesindeki Palmeiras takımında yıldızı parladıktan sonra millî takıma çağrılmış, burada adının duyulmasının ardından FC Internazionale Milano'ya transfer olmuştur. Daha sonra Real Madrid'e transfer olmuş ve burada 11 sene takımına hizmet etmiştir.Fenerbahçe'deki ilk resmî karşılaşması 2007 Türkiye Süper Kupası finali olmuştur. Kupa mücadelesi 2-1'lik Fenerbahçe üstünlüğü ile sona ererken, bu kupa Roberto Carlos'un Fenerbahçe'deki ilk kupası olmuştur. Fenerbahçe'deki ilk golünü Fenerbahçe-Sivasspor maçında kafayla attı. Bu golü, futbol kariyerinde kafa ile attığı üçüncü goldür. İkinci golünü ise Hacettepespor'a sağ ayağıyla ceza sahası içerisinden attı.Ve ilk frikik golünü 30 metreden Konyaspor'a attı. 1996'ta Avrupa futboluna geçiş yapan futbolcu, Serie A'nın önde gelen kulüplerinden FC Internazionale Milano'ya ve bir yıl ardından da efsaneleştiği takımlardan biri olan Real Madrid'e geldi.Carlos 2 Ağustos 2005'te Brezilya vatandaşlığının yanına bir de İspanyol vatandaşlığı ekledi. Bu sayede Real Madrid'te Avrupalı futbolcu statüsünde forma giymeye başlayan Carlos, takımının da açılan kontenjan ile millî takımdan arkadaşı Robinho'yu almasını sağladı.[kaynak belirtilmeli]Carlos, 2007-2008 sezonu için sözleşmesinin bittiği Real Madrid'den ayrılarak bonservis bedeli olmaksızın Fenerbahçe ile bir yılı opsiyonlu olmak üzere iki yıllık sözleşme imzalamıştır. Ancak Brezilya'nın Corinthians takımına ara transfer döneminde gitmiştir. 19 yaşındaki oğlu Ricardo Alvellio Carlos Da Silva da Palmeiras'ın başarısı için top koşturuyor.Corinthians'la sözleşmesini karşılıklı olarak fesheden Roberto Carlos, daha sonra Rusya'ya bağlı Dağıstan takımı olan Anzhi Makhachkala'ya transfer oldu. Rus kulübü, Carlos ile 2 yıllığına 10 milyon Euro'luk sözleşme imzalamıştır. Bir defansif orta saha pozisyonunda oynayan Carlos, 8 Mart 2011 tarihinde Anzhi'nin kaptanı olmuştur. 25 Nisan 2011'de Roberto Carlos 58. dakikada Dinamo Moskva ile 2-2 berabere kaldıkları maçta Anzhi'nin ilk golünü atmıştır.2011-2012 sezon ortasında Roberto Carlos futbolu bırakma kararı almıştır ve Anzhi'nin sportif direktörü olarak çalışmaya başlamıştır.[1]2013-2014 senesi için Sivasspor ile 2 seneliğine anlaşmıştır. Fakat başarısız olduğu düşünülerek sözleşmesi feshedilmiştir. 2014-2015 sezonunu ikinci yarısı ve opsiyonlu olarak 2015-2016 sezonu dahil olmak üzere Roberto Carlos Akhisar Belediyespor ile 1,5 yıllık sözleşmeye imza attı. Fakat sezon sonu anlaşması karşılıklı olarak feshedilmiştir. 2015-2016 sezonu öncesi ise Hindistan kulübü Delhi Dynamos ile sözleşme imzaladı.</i>"

	}, {
		"Futbolcu": "Maldonado",
		"Numara": "33",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/maldonado.jpg",
		"Mevki": "Orta Saha",
		"Aciklama":"<i>Claudio Andrés del Tránsito Maldonado Rivera (d. 3 Ocak 1980, Curicó) Şilili eski millî futbolcu ve antrenör.Çocukluktan beri Colo-Colo'nun büyük bir taraftarı olan Maldonado, futbola da Colo-Colo kulübünde başlamıştır. Futbol stiline bakıldığında; kondisyonu, iyi pas yapışı ve defansif yöndeki başarısı onu Güney Amerika'da futbol oynayan ön liberolar arasında en iyiler arasına girmesini sağlamıştır. Millî takım kariyeri ise 2000 yılında başlamıştır. Sidney'de düzenlenen 2000 Yaz Olimpiyatları'ndan bronz madalya ile dönen Şili millî takımının 23 kişilik kadrosu içinde yer almış ve ilk millî maç deneyimini ise 12 Şubat 2000 tarihinde Bulgaristan'a karşı yaşamıştır.Aynı sene Maldonado Brezilya ekiplerinden São Paulo takımına satılmıştır. O dönemde rakamın 2.1 milyon $ olduğu açıklanmıştır.Brezilya'ya giden Maldonado, ilk ekibi olan São Paulo'da 3 sezonda 35 kez forma giymiştir. 2003 yılının Mayıs ayında ise Cruzeiro'yu çalıştıran Wanderley Luxemburgo onu ısrarla isteyerek takımına aldırmıştır. Kariyerinin en önemli yıllarını Cruzeiro'da geçirmiştir. 2003 yılında Brezilya'da bütün kupaları kaldıran Cruzeiro'nun başarısının önemli mimarlarından biri olmuştur.2006 FIFA Dünya Kupası elemelerinde de mücadele etmiştir. 2006 yılının devamında yine Luxemburgo'nun peşinden gitmiştir. Santos'un başına geçen Luxemburgo, onu bu sefer 4.5 milyon $ bonservis bedeliyle kadrosuna katmıştır. Maldonado ise, bu dönemde dizinden ciddi bir şekilde sakatlanmış ve iki ay kadar meşin yuvarlağa dokunamamıştır. Sakatlığından sonra ise Copa Libertadores'te mücadele eden Santos'un ilk 11′indedir. 2007'de Série A'da ligi ikinci sırada bitiren Santos FC, Copa Libertadores 2008'e doğrudan gitme hakkı elde etmiştir. Maldonado, 2007-08 sezonu ikinci yarısında Fenerbahçe'ye transfer olmuştur. Teknik direktörler tarafından fazla şans verilmeyen futbolcu yaşadığı sakatlıkların da etkisiyle 17 maçta forma şansı bulabildi. Sezon sonunda Flamengo'ya transfer oldu. 2013'te Corinthians'a tranferi gerçekleşti. 2014-2015 sezonunda, bir yıllık sözleşme ve yıllık 250.000 $ tahmini maaş ile, 27 Mayıs 2014 tarihinde Colo-Colo takımına transfer olduktan sonra, bu takımda futbol hayatını noktalamıştır.</i>"

	}, {
		"Futbolcu": "mehmet",
		"Numara": "15",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/mehmet.jpg",
		"Mevki": "Orta Saha",
		"Aciklama":"<i>Futbola 1993 yılında Brezilya'nın Bangu Kulübünün alt yapısında başladı ve 1995 yılına kadar bu takımda forma giydi. 1995 yılında Flamengo takımında profesyonel oldu ve 2001 yılına kadar forma giydi. 2001 yılında kısa bir süre Olaria kulbünde forma giydikten sonra yurt dışı transferi söz konusu oldu ve Türkiye'ye gitti.Tecrübeli futbolcu, 2001 senesinde Trabzonspor’a transfer oldu. Aurélio, Karadeniz temsilcisinde 2003 yılına kadar oynadı ve görev yaptığı 64 maçta 15 gol attı. 2003 yılında Fenerbahçe’nin transfer teklifini kabul ederek sarı-lacivertli formayı giyen Aurélio, 2008 yılına kadar Fenerbahçe’de oynadı. Fenerbahçe’de 219 kez görev yapan millî futbolcu, toplam 20 gol attı.2008 yılında Real Betis takımına giden Aurélio, İspanya’da oynadığı 58 maçta 6 gol kaydetti.</i>"

	}, {
		"Futbolcu": "Alex",
		"Numara": "10",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/alex.jpg",
		"Mevki": "Merkezi Ofansif Orta Saha",
		"Aciklama":"<i>Alexsandro de Souza, kısaca Alex (d. 14 Eylül 1977; Curitiba, Brezilya)[1], orta saha mevkiinde oynayan Brezilyalı eski milli futbolcu, futbol yorumcusu ve teknik direktör. Brasileiro Série A ekiplerinden Coritiba'da ve Süper lig ekiplerinden Fenerbahçe'de 10 numaralı formayı giymiştir.[1][2][3] Sao Paulo B takımını yönetmektedir.[4]Alex, 14 Eylül 1977 tarihinde Brezilya'daki Paraná eyaletinin başkenti Curitiba'da dünyaya geldi.[5] Profesyonel futbol kariyerine 1995 yılında Brezilya Série A takımlarından Coritiba'da başladı.[6][7][8] 2 sene boyunca burada forma giyen Alex, kariyerini 1997 yılından itibaren aynı ligin takımlarından olan Palmeiras'ta devam ettirdi.[6][7][9][10] Brezilya millî takımındaki ilk maçını 23 Eylül 1998 yılında Yugoslavya'ya karşı oynadı.[11] 2000 ile 2001 yılları arasında önce Flamengo sonra Cruzeiro takımlarına gittikten sonra tekrar Palmeiras'a döndü.[6][10] 2001 yılının temmuz ayında Parma'ya 8 milyon € karşılığında transfer oldu.[12] 6 ay süren Parma kariyerinde herhangi bir resmî maçta forma giymedi ve 2002 Ocak ayında 4 Milyon € karşılığnda Cruzeiro'ya transfer oldu.[6][7][13][14] 20 Haziran 2004 tarihinde 5 milyon € karşılığında Fenerbahçe'ye transfer oldu.[15][16][17] Fenerbahçe'de geçirdiği 8 yılda takımı 3 Süper Lig Şampiyonluğu, 1 Türkiye Kupası, 2 Süper Kupa kazandı. Alex bu sürede 2 defa gol kralı oldu. 2007-2008 sezonu Şampiyonlar Ligi'nde asist kralı olma, Süper Lig'de 100'ler kulübü girme, asist kralı olma başarılarına sahiptir. 2012 yılında futbola başladığı Coritiba takımına geri döndü.[6][12][18] 19 Şubat 2014 tarihinde, 1000. maçına çıktı.[19] 3 Ağustos 2014 tarihinde, aralık ayında Bahia ile oynanacak son lig maçının ardından futbolu bırakacağını açıkladı.[20] 7 Aralık 2014 Pazar günü Bahia maçı ile profesyonel etkin futbol hayatını sonlandırmıştır.[21] 5 Nisan 2021 tarihinde Sao Paulo'nun B takımı teknik direktörü olarak futbola geri dönmüştür.[4]</i>"

	}, {
		"Futbolcu": "Uğur Boral",
		"Numara": "16",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/u%C4%9Furboral.jpg",
		"Mevki": "Sol Açık",
		"Aciklama":"<i>2006-2007 sezonunun başında Fenerbahçe'ye transfer olmuştur. Sevilla maçında harika oynayan Uğur, takımı galibiyete taşıyan isimlerden biri olmuştur.</i>"

	}, {
		"Futbolcu": "Deivid",
		"Numara": "99",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/deivid.jpg",
		"Mevki": "Sağ Açık",
		"Aciklama":"<i>Kariyerine doğduğu kentin takımı olan Nova Iguaçu'da başladı. 1995 yılında Joinville EC Kulübüne geçen oyuncu, 28 maçta 21 gol attı. Aynı yıl Santos’a transfer oldu. 2 yıl Santos formasını giyen Brezilyalı futbolcu 129 karşılaşmada 66 gol attı. 2001 yılında Cruzeiro'a transfer olan Deivid De Souza, bu takımda 93 maçta 49 gole ulaştı ve bu takımda "The Matador" lakabını kazandı.Deivid De Souza, 2003-2004 sezonunun başında Fransa Ligue 1 takımlarından Bordeaux’ya transfer oldu. Fransa Kulübü’nde 17 maçta forma şansı bulan Deivid 7 gol atarken, bir sezon sonra eski takımı Santos’a kiralık olarak verildi. Burada 69 maçta 48 gol attı. Santos’daki başarısının ardından Sporting Lizbon'a geçti.2006-07 sezonu başında Sporting Lizbon takımından Fenerbahçe'ye transfer olmuştur. 2006-07 sezonunda bekleneni veremese de 2007-08 sezonunda UEFA Şampiyonlar Ligi'nde attığı güzel goller ve oynadığı oyun ile takımın en önemli oyuncularından biri olmuştur. Uzaktan attığı etkili şutları ve golden sonra "Yengeç Dansı" adlı sevinciyle taraftarların sempatisini kazanmıştır. Sonraki sezon antrenmanda fibula kemiği kırılan sambacı uzun süre sahalara veda etmiştir. Geri dönse de eski performansına kavuşamamış, kadroya girmekte zorluk çekmiştir.2009-10 sezonu sonrası Fenerbahçe ile karşılıklı olarak yollarını ayırarak kariyerine Brezilya'nın Flamengo takımında devam etmiştir. 2012-2013 sezonunda Flamengo'dan ayrılarak Coritiba takımına transfer olmuştur.2014'te futbol hayatına veda etmiştir. 2015'te Campeonato Brasileiro Série A takımlarından Cruzeiro'nun teknik direktörü olmuştur.[1]</i>"

	}, {
		"Futbolcu": "Kezman",
		"Numara": "9",
		"ResimURL": "https://raw.githubusercontent.com/Salih25/h5200027_salih_yetim/main/KEZMAN.jpeg",
		"Mevki": "Forvet",
		"Aciklama":"<i>Kežman, 26 Ağustos 2006 tarihinde Atlético Madrid'in borsa bildirimine göre 7.5 milyon € bonservis bedeliyle Fenerbahçe'ye transfer olmuştur. Oynadığı ilk sezon olan 2006-2007 sezonunda Fenerbahçe'nin 100. yılında şampiyonluk yaşamıştır. Kežman, Fenerbahçe kariyerinde 46 maçta 22 gol kaydetmiştir.</i>"
	}
]
